Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nupi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: He paid special attention to Poland’s relations with the EU and NATO, underlining the importance of these two organisations in realization of the country’s foreign and security policy.
nb: Han fokuserte spesielt på Polens forhold til EU og NATO, og understreket betydningen av disse to organisasjonene i gjennomføringen av landets utenriks- og sikkerhetspolitikk.

source: Nevertheless, the border between Eritrea and Ethiopia’s Tigray region is closed again and remains tense.
nb: Samtidig er grensen mellom Eritrea og Etiopias Tigray-region stengt på ny, og forholdet i området er anspent.

source: He also serves as Director of the Center for Contemporary Korean Studies at Keio University.
nb: Han fungerer også som direktør Center for Contemporary Korean Studies same sted.

source: , PhD is Professor of Health Management and Policy, Global Public Health and Political Science at the University of Michigan and Senior Expert Advisor on Health Governance to the European Observatory on Health Systems and Policies.
nb: , PhD er professor i helseledelse og politikk, global offentlig helse og statsvitenskap ved University of Michigan og seniorrådgiver for helseledelse i European Observatory on Health Systems and Policies.

source: Norway and New Zealand - common challenges, common solutions?
nb: Norge og New Zealand - felles utfordringer, felles løsninger?

source: An illustrative indicator of this is that in Iraq, income tax is 15 percent, while in KRI it is 5 percent.
nb: En illustrerende indikator på dette er at i Irak ligger inntektsskatten på 15 prosent, mens den i KRI ligger på 5 prosent.

source: Jens Bartelson is a professor, Department of Political Science at the Department of Social Sciences, Lund University.
nb: Jens Bartelson er professor i statsvitenskap ved statsvitenskapelig institutt, Universitetet i Lund.

source: This article is based on an interview with co-authors Roman Vakulchuk and Indra Øverland (NUPI).
nb: Denne artikkelen baserer seg på et intervju med NUPI-forskerne roman Vakulchuk og Indra Øverland.

source: Training Officer, UN Department of Peacekeeping Operations (DPKO)
nb: Opplæringsrådgiver, FNs avdeling for fredsbevarende operasjoner (DPKO)

source: The project has a multi-level and comparative design.
nb: Prosjektet er komparativt, og har et flernivå-design, med studier fra mikro- til makronivå.

source: Editor-in-Chief, Cambridge Review of International Affairs
nb: Sjefredaktør, Cambridge Review of International Affairs

source: President Charles de Gaulle referred to precisely the value of French history and culture for Europe in legitimizing his ambitions in foreign policy and for rebuilding French greatness and status in the postwar years.
nb: President Charles de Gaulle brukte også nettopp verdien fransk historie og kultur hadde for hele Europa til å legitimere ambisjonene han hadde for utenrikspolitikken og om å gjenreise fransk storhet og status i etterkrigstiden.

source: ‘This is fantastic, and an extremely well-deserved honour for Francesca.
nb: - Dette er helt fantastisk, og en utrolig velfortjent heder til Francesca.

source: Granted NOK 10 million from FRIPRO
nb: Fikk 10 millioner fra FRIPRO

source: Chair this day is Research Professor Morten Bøås.
nb: Ordstyrer er seniorforsker Morten Bøås.

source: - Media reputation (number of media appearances, interviews and citations)
nb: Antall opptredener i medier, intervjuer og siteringer.

source: Perceptions of threats and security policy
nb: Terrororganisasjoner som IS, global

source: Michelsen Institute and U4, Norwegian Institute of International Affairs (NUPI), Tax Justice Network-Norway, UNU-WIDER and the Danish Institute for International Studies (DIIS).
nb: Michelsen Instituttet og U4, Norsk Utenrikspolitisk Institutt (NUPI), Tax Justice Network-Norway, UNU-WIDER og Dansk Institut for Internationale Studier (DIIS).

source: Based on data that the NUPI researchers have been able to collect and analyze thus far, they estimate that direct investments from China since 2000, in the Norwegian market, amount to around USD 7 billion.
nb: Basert på data som NUPI-forskerne så langt har kunnet samle og analysere, vurderer de at direkte-investeringene fra Kina siden 2000, i det norske markedet, beløper seg på rundt 7 milliarder dollar.

source: Norway has a seat in the UN Security Council in 2021 - 2022.
nb: Norge er medlem av FNs sikkerhetsråd i 2021 - 2022.

source: Recently, the EU has pushed for more automaticity and efficiency in the adoption of new legislation, and a new framework agreement was successfully concluded in 2018.
nb: I det siste har EU presset på for mer automatikk og effektivitet i innarbeidingen av nye regler, og en ny rammeavtale ble forhandlet i 2018.

source: MA International Relations, School of Social and Political Sciences, University of Edinburgh
nb: Masters of Art (MA), Internasjonale relasjoner, Samfunnsvitenskapelig fakultet, University of Edinburgh

source: Sudan's military has reinstated Prime Minister Abdalla Hamdok on Sunday.
nb: Militæret i Sudan har reinnsatt statsminister Abdalla Hamdok.

source: Master of Science, International Politics.
nb: Mastergrad, Internasjonal politikk.

source: works as Jean Monnet Professor at the University of Tampere (School of Management) where she is responsible for the Degree Programme in Politics.
nb: er Jean Monnet Professor ved Tampere Universitet (School of Management) hvor hun er ansvarlig for studiene I internasjonal politikk.

source: The roundtables take as their starting point existing research results and policy debates on the topic in question, and explore interfaces for Norwegian efforts in the Security Council.
nb: Med forankring i etablert politikk og forskning på den aktuelle tematikken, skal møtene utforske grenseflater for norsk innsats i Sikkerhetsrådet.

source: This is the overarching question in guest editors Jan Aart Scholte and Fredrik Söderbaum’s introduction to the hot off the press
nb: Det er det overordnede spørsmålet gjesterdaktørene Jan Aart Scholte and Fredrik Söderbaum’s stiller innledningen til det ferskeste nummeret av NUPI-tidsskriftet

source: This is the highest number of casualties in a UN operation in 20 years.
nb: Dødstallene er de høyeste for en FN-operasjon på 20 år.

source: (Cornell University Press, forthcoming) and more than twenty scholarly articles.
nb: (kommer, Cornell University Press), og mer enn tjue vitenskapelige artikler.

source: At this book launch, she and Mari Teigen (ISF) will talk about some of her key findings and their relevance for discussions of political inclusion in Norway and elsewhere.
nb: På denne boklanseringen snakker hun og Mari Teigen (ISF) om de viktigste funnene i boken og relevansen de har for politisk inkludering i andre sammenhenger, slik som i Norge.

source: With an immensely excessive public sector, management of oil and gas revenues is therefore crucial for the sustainability of Kurdish state-building.
nb: Med en enorm offentlig sektor er forvaltning av disse ressursene derfor helt avgjørende for kurdisk statsbygging.

source: Long-term climate change, like a gradual increase in temperature, and short-term changes, like increased flooding, have indirect and interlinked implications for peace and security in South Sudan.
nb: Langsiktige klimaendringer, som gradvis økning i temperaturen, og kortsiktige endringer, som økt flom, har indirekte og sammenhengende implikasjoner for fred og sikkerhet i Sør-Sudan.

source: is Professor of International Relations at the Kadir Has University and the President of the International Relations Council of Turkey.
nb: er professor i internasjonale forhold ved Kadir Has University og president for International Relations Council of Turkey.

source: The Belt and Road Initiative (BRI), including heavy investment in infrastructure worldwide, and China’s military build-up and naval strength were highlighted as telling examples.
nb: Særlig ble landets «Belt and Road Initiative» (BRI), som innebærer tunge investeringer i infrastruktur verden over, og militær opprustning (spesielt i det maritime domenet) trukket fram som klare eksempler på Kinas inntreden i geopolitikken.

source: The aim is to interpret strategic warning, assess threats to businesses and interests, and understand the linkages between (geo-)political developments and changes to the political, security and socio-economic environment.
nb: Hensikten er å tolke varselstegn, vurdere trussler mot bedrifter og andre interesser, og forstå sammenhengen mellom geopolitiske utviklinger og endringer i det politiske, sikkerhetsmessige, og soiso-økomnomiske området.

source: The Benefits of Leading and the Costs of Lagging
nb: Fordelene ved å lede, og kostnadene ved å henge etter

source: (PRIO) then gave a presentation of the main findings from the project.
nb: (PRIO) ga en presentasjon av prosjektets hovedfunn.

source: G20 Development Working Group (DWG) and
nb: G20 Development Working Group (DWG) og '

source: And how does Japan perceive its neighbour?
nb: Og hvordan oppfatter Japan sin nabo?

source: At the end of June, the G20 – representing the world’s largest state economies – will meet in Japan.
nb: I slutten av måneden skal G20 – som representerer verdens største økonomier – møtes i Japan.

source: He studied political science, philosophy and economics at Yale University and Ludwig Maximilian University Munich as well as International Relations at the London School of Economics and Political Science.
nb: Han har studert statsvitenskap, filosofi og økonomi ved Yale University og Ludwig Maximilian University Munich, og internasjonale relasjoner ved London School of Economics and Political Science.

source: At NUPI, he works on stabilisation, peace operations, peacebuilding and security assistance in Sub-Saharan Africa.
nb: På NUPI arbeider han med stabilisering, fredsoperasjoner, fredsbygging og sikkerhetsassistanse i Afrika sør for Sahara.

source: Bachelor in journalism, University of Nordland
nb: Bachelor i journalistikk, Universitetet i Nordland

source: Mr. Tsugami has written six books to date, with his first, “China’s Rise”, winning the Suntory Prize for Social Sciences and Humanities in 2003.
nb: Tsugami har til dags dato skrevet seks bøker. Den første, "China's Rise", vant Suntory Prize for samfunnsvitenskap og humaniora i 2003.

source: By improving market access for the lower middle income (LM) countries, more trade can be created with countries that have an income level at 1-5% of Norway’s and comprise more than half the world’s poor.
nb: Ved å bedre markedsadgangen for lavere mellominntektsland (LM) kan det skapes mer handel med land som har inntekt på 1-5 % av Norges nivå, og som omfatter mer enn halvparten av verdens fattige.

source: The two tools employ the same 22 indicators. That is what Augestad Knudsen explores in the open access article ‘
nb: De to verktøyene har de samme 22 indikatorene, og det er disse Augestad Knudsen tar for seg i den åpent tilgjengelige artikkelen Measuring radicalisation:

source: How effective have the peace operations in Somalia, DR Congo and Mali been?
nb: Hvor effektive har egentlig FNs fredsoperasjoner i Somalia, Kongo og Mali vært?

source: In various contributions, Hans-Martin Straume, Frank Asche and Erling Vårdal have analysed seafood exports at the firm level, and whether changes in trade are driven by firm exit or entry, or changes in sales for firms that are already in the markets.
nb: Hans-Martin Straume, Frank Asche og Erling Vårdal har i ulike arbeider analysert eksporten av sjømat på bedriftsnivå, og om endringer i handelen drives av tilgang eller avgang på bedrifter, eller av endringer i handelen for de som allerede er i markedene.

source: (Routledge) as well as the article
nb: (Routledge) og artikkelen

source: In this chapter, Elana Wilson Rowe, Ulf Sverdrup, Karsten Friis, Geir Hønneland, and Mike Sfraga caution against viewing trends of conflict and cooperation in the Arctic in binary terms.
nb: Elana Wilson Rowe, Ulf Sverdrup, Karsten Friis, Geir Hønneland og Mike Sfraga advarer i dette kapitlet mot å anse konflikt- og samarbeidstrender i Arktis som binære termer.

source: is an associate professor at Lund University, Sweden.
nb: er førsteamanuensis ved Univeritetet I Lund.

source: Norway, as a small state with limited national forces, must rely on NATO for its security and deterrence.
nb: Norge, som en liten stat med begrensede nasjonale styrker, må stole på NATO for sin sikkerhet og avskrekkelse.

source: Baker on the other hand pointed to the fact that OECD is at the least engaged, compared to IMF and the World Bank.
nb: Samtidig påpekte Baker at OECD faktisk er på banen og presenterer et forslag til løsning, i motsetning til IMF og Verdensbanken.

source: is Retired Inspector General from India with 39 years of policing experience including 15 years as senior capacity building expert, chief technical adviser and senior police adviser in several UN peacekeeping missions and UNDP.
nb: er en pensjonert generalinspektør fra India med 39 års erfaring innen politiarbeid, inkludert 15 år som ekspert på kapasitetsbygging, teknisk rådgiver og seniorrådgiver i flere av FNs fredsbevarende oppdrag og gjennom FNs utviklingsprogram (UNDP).

source: 'The Biden administration is going to be tackling the immediate threats of the Covid-19 pandemic and challenges in the American domestic economy as top priorities.
nb: - Hovedprioriteringene for Biden-administrasjonen vil være å takle de umiddelbare truslene fra covid-19 og utfordringene denne pandemien fører med seg for den amerikanske økonomien.

source: Researcher/Research Director/Deputy Director/Acting Director/Senior Researcher, NUPI
nb: Forsker/forskningssjef/assisterende direktør/fungerende direktør/seniorforsker, NUPI

source: Taxation and tax reform in Africa
nb: Skattlegging og skattereform i Afrika

source: Chinese and Nordic Priorities in the SDG 2030 Agenda
nb: Kinesiske og nordiske prioriteringer inn mot 2030 bærekraftsagendaen

source: Jakub Godzimirski, Research Professor at NUPI, gave an overview of the status of Norwegian gas in Europe, presenting four reasons making Norwegian gas a preferable solution for Europe.
nb: Jakub Godzimirski, forskningsprofessor ved NUPI, ga en oversikt over status for norsk gass I Europa, og tok for seg fire årsaker til at norsk gass er en gunstig mulighet for Europa.

source: She joined NUPI in January 2021 as a post-doctoral researcher within the
nb: Hun begynte på NUPI i januar 2021 som postdoktor tilknyttet

source: Polit from University of Oslo and a MSc from London School of Economics.
nb: Polit fra Universitetet i Oslo og en MSc fra London School of Economics.

source: He is also Specially Appointed Professor at the Network for Education and Research on Peace and Sustainability at Hiroshima University, Japan.
nb: Han er også spesialutnevnt professor ved Network for Education and Research on Peace and Sustainability ved Hiroshima University, Japan.

source: The selected cases are the mobilisation processes of three most prominent Shi’a militias in Iraq today: Badr Organisation, Asa’ib Ahl al-Haq, and Kata’ib Hizbullah.
nb: De utvalgte analyseenhetene representerer de mest innflytelsesrike sjiamilitsene med tilknytning til Iran i Irak i dag: Badr Organisation, Asa’ib Ahl al-Haq og Kata’ib Hizbullah.

source: Myth 4: More renewable energy = increased cyber risk
nb: Myte 4: Mer fornybar energi = større cyberrisiko

source: NUPI Research Fellow Erik Reichborn-Kjennerud will moderate the event.
nb: Ordstyrer er NUPI-forsker Erik Reichborn-Kjennerud.

source: Chair of the day is Senior Research Fellow at NUPI, Pernille Rieker.
nb: Ordstyrer for dagen er seniorforsker ved NUPI Pernille Rieker.

source: Bachelor's in Political Science, Department of Political Science and Management, University of Agder
nb: Bachelor i statsvitenskap, Institutt for statsvitenskap og ledelse, Universitetet i Agder

source: In 2014, the Kurds were caught exporting oil to Turkey without the permission of federal authorities, which was considered a violation of Iraqi sovereignty.
nb: Senest i 2014 ble kurderne tatt i å eksportere olje til Tyrkia uten tillatelse fra føderale myndigheter, som ble ansett som et brudd på irakisk suverenitet.

source: International trade and value chains foster stability, in a region that is also home to conflicts and territorial disputes.
nb: Internasjonal handel og verdikjeder fremmer stabilitet i en region som også har mange konflikter og territoriale tvister.

source: Ambassador and former Malian foreign minister Abdoulaye Diop comes to NUPI to discuss the balance between security and development in Mali and the broader Sahel region, and the balance between the priorities of external stakeholders and local needs.
nb: Ambassadør og tidligere utenriksminister i Mali, Abdoulaye Diop, besøker NUPI for å diskutere balansen mellom sikkerhet og utvikling i Mali og i Sahelregionen.

source: This cooperation will continue with the drafting of a new EU Central Asia Strategy due in 2019.
nb: Dette er et samarbeid som fortsetter med utformingen av en ny «EU Central Asia Strategy» som skal være klar i 2019.

source: Her research expertise is in climate policy, EU-China relations and Chinese policy-making.
nb: Forskningsekspertisen hennes er på klimapolitikk, forholdet mellom EU og Kina og kinesisk politikkutforming.

source: is a senior researcher at the Center for Security Studies (CSS) at ETH Zurich.
nb: Max Smeets er seniorforsker ved Center for Security Studies (CSS) ved ETH Zurich.

source: She has also worked as a senior counterterrorism and intelligence analyst for the New York Police Department.
nb: Hun har i tillegg jobbet som analytiker innen kontraterror for New York Police Department.

source: Iran and the so-called P5+1 (U.S., Russia, China, France, Great Britain and Germany) have been parts in the negotiations.
nb: Iran og det såkalte P5+1 (som blant annet består av USA, Russland, Kina, Frankrike, Storbritannia og Tyskland) har deltatt i forhandlingene.

source: Professor of International Relations, University of Sussex
nb: Professor, Internasjonal politikk, Universitetet i Sussex

source: In 2018, NUPI and the Cuban partner Centro de Estudios de la Economia Cubana at the University of Havana (CEEC), completes a joint research project with the title "Cuba’s Policy Reforms towards International Economic Integration and Market Development after Opening Up with the Unites States”.
nb: I 2018 fullfører NUPI og den cubanske partneren Centro de Estudios de la Economia Cubana ved universitetet i Havana (CEEC) et felles forskningsprosjekt med tittelen «Cuba’s Policy Reforms towards International Economic Integration and Market Development after Opening Up with the Unites States».

source: Chair is Senior Research Fellow at FFI, Thomas Hegghammer.
nb: Ordstyrer er seniorforsker ved FFI, Thomas Hegghammer.

source: Further, we wanted to see whether there are some fields for bilateral learning.
nb: Vi ville også undersøke om det finnes områder for bilateral læring.

source: Professor Nick Sitter (BI Norwegian Business School)
nb: Professor i politisk økonomi Nick Sitter (BI)

source: Research assistant, NUPI
nb: Vitenskapelig assistent, NUPI

source: He retired in 2012 but continues to work at the institute.
nb: Han gikk av med pensjon i 2012 men arbeider fortsatt ved instituttet.

source: According to NUPI Senior Research Fellow Halvard Leira, traces of the concept ‘Foreign Policy’ date only from around 1730, in Great Britain.
nb: Ifølge seniorforsker Halvard Leira leder de første sporene av begrepet «utenrikspolitikk» nemlig ikke lenger tilbake enn til Storbritannia rundt 1730.

source: ‘After Abiy Ahmed took his position in 2018, more women have entered the government, and civil society is about to open up.
nb: - Siden Abiy Ahmed trådte inn i sin stilling i 2018, har flere kvinner kommet inn i regjeringen og sivilsamfunnet er i ferd med å åpnes opp.

source: Collective defence and deterrence came back on the agenda at the 2014 Wales Summit following the Russian annexation of Crimea, and was in many respects a game changer for NATO.
nb: Kollektivt forsvar og avskrekkelse fikk på ny plass på dagsorden på NATO-toppmøtet i Wales i 2014. Foranledningen var den russiske annekteringen av Krim, som endret på mange måter spillereglene for alliansen.

source: Hans Jørgen Gåsemyr (PhD) is a senior researcher at the Norwegian Institute of International Affairs (NUPI) and a postdoctoral fellow at the Department of Comparative Politics, University of Bergen.
nb: Hans Jørgen Gåsemyr (PhD) er seniorforsker ved NUPI og postdoktor ved Institutt for sammenliknende politikk, Universitetet i Bergen.

source: The primary objective is long term strategic competence on hybrid warfare in Norwegian and Russian media that empowers citizenry, policy makers,...
nb: Hovedmålet er langsiktig strategisk kompetanse på hybrid krigføring i norske og russiske medier, som setter borgere, policy-makers og akademikere i stand...

source: The event will be moderated by NUPI Director, Ulf Sverdrup.
nb: Arrangementet vil bli styrt av direktør på NUPI, Ulf Sverdrup.

source: Energy and climate: Indra Øverland (NUPI)
nb: Energi og klima: Indra Øverland, NUPI

source: Bachelor in International Relations, University of Oslo
nb: Bachelor i internasjonale studier, Universitetet i Oslo

source: This conversation will explore how Norway views Arctic risks and opportunities.
nb: Hvordan forholder Norge seg til muligheter og utfordringer i Arktis?

source: , is the United Nations Resident Coordinator in India.
nb: er FNs øverste leder i India.

source: In his open-access article ‘
nb: Gjennom open access-artikkelen «

source: 700 American troops deployed in Norway
nb: 700 soldatene som har vært stasjonert i Nord-Norge på rotasjonsbasis

source: Ted Cruz and John Kasich are the two other remaining Republican candidates.
nb: Cruz og Kasich er de to andre gjenværende republikanske kandidatene.

source: Therese is Senior Communications Advisor at NUPI and is editor for NUPI School.
nb: Therese er senior kommunikasjonsrådgiver hos NUPI og har ansvar for NUPI skole.

source: Over 400 000 people have been killed and more than half of the population has been displaced – 6.6 million in Syria and 4.8 million in neighbouring countries.
nb: Over 400 000 mennesker har blitt drept, og mer enn halvparten av befolkningen har måttet flytte eller flykte - 6,6 millioner av dem i Syria, og 4,8 millioner til naboland.

source: While wanting to lower the corporate tax income rate to a record low of 15% and repealing large sections of the financial regulation legislation known as Dodd-Frank, the US’ role in the international tax regime is uncertain.
nb: Han ønsker både å senke selskapsskatten til rekordlave 15%, og er også i gang med å oppheve store deler av finansreglementet kalt Dodd-Frank.

source: Isataeva has previously worked for Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) and completed an internship at the OSCE Secretariat in Vienna.
nb: Isataeva har tidligere arbeidet for Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) og vært praktikant i OSSE-sekretariatet i Wien.
